@extends('layouts.layout')
@section('content')
    <section class="account-option">
        <div class="container" style="text-align: center;">
            <div class="inner-box">
                <div class="text-box" style="position: relative;">
                    <h4 style="display: inline-block; font-size: 24px;">আমাদের সম্পর্কে</h4>
                </div>
            </div>
        </div>
    </section>
    </div>
    <section class="post-section blog-post privacy-policy">
        <div class="container">

            <div class="post-box">

                <div class="text-box" style="text-align:justify;">

                    <p style="font-weight:bold;font-size:18px;">হাতের মুঠোয় কিশোরগঞ্জ উদ্ভাবনী উদ্যোগের প্রেক্ষাপট:</p>
                    <p>
                        জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানের স্বপ্নের সোনার বাংলা বির্নিমানে এবং মাননীয় প্রধানমন্ত্রী
                        ঘোষিত ২০৪১ সালের মধ্যে উন্নত এবং স্মার্ট বাংলাদেশ গড়ে তোলারই এই উদ্যোগের মূল ভিশন। First World বা
                        উন্নত বিশ্বের দেশগুলো প্রযুক্তিকে যথাযথ ব্যবহার করে জীবনযাত্রার মানোন্নয়নের উদাহরণগুলো হাতের মুঠোয়
                        কিশোরগঞ্জ উদ্যোগটি গ্রহণে সহায়তা করেছে।
                    </p>

                    <p>
                        আমরা দেখি বর্তমানে একজন নাগরিক দৈনন্দিন প্রয়োজনে বিভিন্ন সরকারি/বেসরকারি সেবাসমূহ (ইলেকট্রিশিয়ান,
                        গৃহকর্মী, বিউটিশিয়ান, নাপিত, কাঠ মিস্ত্রি, রং মিস্ত্রি, রাজ মিস্ত্রি, কসাই, ক্লিনার, মুচি, দৈনিক
                        শ্রমিক, ব্লাড ডোনার, ড্রাইভার, রিক্সা/অটো চালক, বিভিন্ন গাড়ি ভাড়া, বাড়ি/অফিস/দোকান/গোডাউন ভাড়া,
                        ডাক্তারী সেবা, অ্যাম্বুলেন্স সার্ভিস, আইনজীবী প্রভৃতি) গ্রহণের লক্ষ্যে একটি নির্দিষ্ট জায়গায়/স্থানে
                        স্বশরীরে উপস্থিত হয়ে তা গ্রহণ করে। এতে করে নাগরিকের সেবাপ্রদানকারী ব্যক্তি/প্রতিষ্ঠানের কাছে যেতে
                        হয়, ফলে নাগরিকের অর্থ ও সময় দুটোই অপচয় হয়। এছাড়াও প্রকৃত উৎপাদনকারী/ বাজারজাতকারী/ সেবাদানকারীগণ
                        তাদের পণ্য ও সেবাসমূহ বিক্রয়ের জন্য নির্দিষ্ট প্লাটফর্ম না থাকায় ন্যায্য মূল্য হতে বঞ্চিত হয়। এছাড়াও
                        মধ্যস্বত্ব ভোগীদের দৌরাত্ব এবং মৌসুমী দালালদের অপতৎপরতার কারণে উদ্যোক্তাগণ ক্ষতিগ্রস্থ হতো এবং
                        গ্রাহক পর্যায়ে পণ্যের মূল্য কয়েক গুণ বৃদ্ধি পায়। এ উদ্যোগের ফলে কর্মসংস্থান সৃজনে বেকার সমস্যা
                        দূরীকরণের পাশাপাশি প্রকৃত উদ্যোক্তাগণ লাভবান হবেন এবং সাধারণ জনগণ সুলভ মূল্যে সকল ধরণের পণ্য এবং
                        সেবা এই প্লাটফর্মের মাধমে ক্রয় করতে পারবেন।
                    </p>
                    <p>
                        এছাড়াও টেকসই উন্নয়ন লক্ষমাত্রা (SDG) এর বৈশ্বিক ১৭ লক্ষ্যমাত্রার ০৩টি লক্ষ্যমাত্রা (লক্ষ্যমাত্রা-৮
                        অনুযায়ী প্রকৃত ও প্রান্তিক উৎপাদনকারী/ বাজারজাতকারী/ সেবাদানকারীগণ তাদের পণ্য এবং সেবাসমূহ বিক্রয়ের
                        জন্য সম্পূর্ণ বিনামূল্যে একটি ই-কর্মাস ওয়েবসাইটের মালিকানা পাবে। যার ফলে কর্মসংস্থান সৃষ্টির মাধ্যমে
                        বেকারত্ব হ্রাস পাবে এবং টেকসই অর্থনৈতিক প্রবৃদ্ধি অর্জন করবে; লক্ষ্যমাত্রা-১৩ অনুযায়ী সেবাগ্রহীতাদের
                        কোন নির্দিষ্ট স্থানে না গিয়ে ঘরে বসেই সেবা গ্রহণ করায় কোন যানবাহন ব্যবহার না করায় জ্বালানী সাশ্রয়ের
                        মাধ্যমে পরিবেশের কার্বন নিঃসরণ হ্রাস পাবে এবং জলবায়ু পরিবর্তনে ভূমিকা রাখবে; লক্ষ্যমাত্রা-১৭ অনুযায়ী
                        তথ্য ও যোগাযোগ প্রযুক্তি ব্যবহারে করে সেবাগ্রহীতা ও সেবাদাতার অংশীদারিত্বের মাধ্যমে বাংলাদেশকে উন্নত
                        দেশে পরিণত করা;) বাস্তবায়নে সহায়তা করবে। জাতীয় আইসিটি নীতিমালার ৩.৩ অনুযায়ী ডিজিটাল প্রযুক্তির
                        সর্বোত্তম ব্যবহার এবং সকল জনগণের কাছে বৈষম্যহীনভাবে পৌঁছানো এর মাধ্যমে সামাজিক সমতা এবং সার্বজনীন
                        প্রবেশাধিকার নিশ্চিত হবে এবং ৩.৫ অনুযায়ী ই-কর্মাস প্লাটফর্ম ব্যবহার করে নতুন উদ্যোক্তা তৈরির মাধ্যমে
                        কর্মসংস্থান সৃষ্টি হবে।
                    </p>
                    <p>
                        মন্ত্রিপরিষদ বিভাগের Service Process Simplification System (SPSS) এর মূলনীতি অনুসরণ করে নাগরিক সেবা
                        সহজিকরণে এই প্লাটফর্ম কাজ করবে। এই প্লাটফর্মের মাধ্যমে বিদ্যমান পদ্ধতির আমূল পরিবর্তন করে কম খরচে,
                        দ্রুত, কাঙ্খিত, কার্যকর সেবা নাগরিকদের প্রদান করা সম্ভব হবে। ফলশ্রুতিতে সেবা প্রদান ও গ্রহণ
                        কার্যক্রম ব্যাপক উন্নতিসহ নাগরিক সন্তুষ্টি অর্জন করার পাশাপাশি স্বচ্ছতা, দায়বদ্ধতা এবং জবাবদিহিতা
                        নিশ্চিত হবে।
                    </p>
                    <p style="font-weight:bold;font-size:18px;">উদ্যোগটির উদ্দেশ্যসমূহ:</p>
                    <p>
                        (১) নাগরিকের দৈনন্দিন প্রয়োজনীয় সকল পণ্য ও সেবাসমূহ (ইলেকট্রিশিয়ান, গৃহকর্মী, বিউটিশিয়ান, নাপিত, কাঠ
                        মিস্ত্রি, রং মিস্ত্রি, রাজ মিস্ত্রি, কসাই, ক্লিনার, মুচি, দৈনিক শ্রমিক, ব্লাড ডোনার, ড্রাইভার,
                        রিক্সা/অটো চালক, বিভিন্ন গাড়ি ভাড়া, বাড়ি/অফিস/দোকান/গোডাউন ভাড়া, ডাক্তারী সেবা, অ্যাম্বুলেন্স
                        সার্ভিস, আইনজীবী প্রভৃতি) এক প্লাটফর্মে নিয়ে আসা;<br>
                        (২) সম্পূর্ণ বিনামূল্যে উদ্যোক্তাদের ই-কর্মাস ওয়েবসাইট তৈরির মাধ্যমে কর্মসংস্থান সৃজন করা;<br>
                        (৩) সেবা সহজীকরণের মাধ্যমে মধ্যস্বত্ব ভোগীদের দৌরাত্ব হ্রাস;<br>
                        (৪) দালালদের অপতৎপরতা দূর করা;<br>
                        (৫) গ্রাহকগণ যাতে বিভিন্ন পর্ণ্যসামগ্রী সুলভ/ন্যায্য মূল্যে ক্রয় করতে পারে, তা নিশ্চিত করা;<br>
                        (৬) আর্থিক লেনদেনে স্বচ্ছতা নিশ্চিতকরণে অনলাইন ট্রান্সজেকশন, অনলাইন ব্যাংকিং বা মোবাইল ব্যাংকি
                        পদ্ধতির ব্যবহার;<br>
                        (৭) মোবাইল অ্যাপসের মাধ্যমে যেকোন পর্যায়ে লেনদেন বা সেবা গ্রহণ;<br>
                        (৮) রিয়েল টাইম লেনদেনের তথ্য বা সেবা পাওয়া যাবে;<br>
                        (৯) গ্রাম পর্যায়ে দৈনন্দিন সেবার তথ্য পৌছে দেয়া;<br>
                        (১০) কোথায় কি ধরনের সেবা কি মূল্যে পাওয়া যায়, তা তাৎক্ষণিক জানা যাবে;<br>
                        (১১) সময়ের পরিবর্তনের সঙ্গে নাগরিকদের বহুমুখী চাহিদাও পূরণ করা সম্ভব হবে;<br>
                        (১২) কম খরচে কার্যকর সেবা প্রদান;<br>
                        (১৩) নাগরিক বা সেবা গ্রহীতার সেবা/পণ্য প্রদানকারীর নিকট গমন/যাতায়াতের সংখ্যা কমে যাবে;<br>
                        (১৪) কাগজ ও কলমের ব্যবহার কম হবে;<br>
                        (১৪) তথ্য ও যোগাযোগ প্রযুক্তিকে ব্যবহার করে নতুন ধারণার সূচনা।
                    </p>
                    <p>
                        করোনাকালীন সময়ে অনলাইনে কুরবানীর পশু ক্রয়-বিক্রয়ের জন্য জুন ২০২০ সালে মোঃ আশরাফুল খালেক আলমগীর,
                        সহকারী প্রোগ্রামার, তথ্য ও যোগাযোগ প্রযুক্তি অধিদপ্তর, কিশোরগঞ্জ সদর, কিশোরগঞ্জ আমাদের কিশোরগঞ্জ
                        প্লাটফর্মের চালু করেন। পরবর্তীতে ডিসেম্বর ২০২২ সালে আইসিটি ব্যবহারে সকল নাগরিকের সকল সুযোগ সৃষ্টির
                        লক্ষ্যে মোঃ আশরাফুল খালেক আলমগীর, সহকারী প্রোগ্রামার, তথ্য ও যোগাযোগ প্রযুক্তি অধিদপ্তর, কিশোরগঞ্জ
                        সদর, কিশোরগঞ্জ; এফ, এম, নূর-উজ-জামান, সহকারী প্রোগ্রামার, তথ্য ও যোগাযোগ প্রযুক্তি অধিদপ্তর, নিকলী,
                        কিশোরগঞ্জ এবং নূর মোহাম্মদ বদরুজ্জামান তালুকদার, উপজেলা একাডেমিক সুপারভাইজার, উপজেলা মাধ্যমিক শিক্ষা
                        অফিস, কিশোরগঞ্জ সদর, কিশোরগঞ্জ তিনজন প্রাথমিকভাবে আলোচনা করে সেবাসমূহ চিহ্নিতকরণের মাধ্যমে সেবা
                        প্রদানকারীদের তালিকা তৈরি করি। পাশাপাশি নতুন কর্মসংস্থান সৃজনের লক্ষ্যে সকল উদ্যোক্তাদের জন্য
                        বিনামূ্ল্যে প্রত্যেকটি আলাদা আলাদা ই-কর্মাস ওয়েবসাইট তৈরি করার পরিকল্পনা হাতে নেয়। উক্ত উদ্যোগটি
                        বাস্তবায়নের জন্য উপজেলা ইনোভেশন টিমের প্রধান উপজেলা নির্বাহী অফিসার, কিশোরগঞ্জ সদর, কিশোরগঞ্জ জনাব
                        মোহাম্মদ আলী সিদ্দিকী বরাবর উপস্থাপন করলে তিনি সেবাসমূহ এবং ই-কর্মাস ওয়েবসাইট সম্পর্কে বিভিন্ন
                        পরামর্শ এবং দিকনির্দেশনা প্রদান করেন এবং উপজেলা প্রশাসন কর্তৃক পরিচালিত অনলাইন পশুর হাটটিও হাতের
                        মুঠোয় কিশোরগঞ্জ উদ্যোগের মধ্যে অন্তর্ভুক্ত করার নির্দেশনা প্রদান করেন। উপজেলা নির্বাহী অফিসার
                        মহোদয়ের পরামর্শক্রমে আমরা হাতের মুঠোয় কিশোরগঞ্জ উদ্যোগটির সেবাসমূহ এবং ই-কর্মাস ওয়েবসাইটি নতুনভাবে
                        তৈরি করার সিদ্ধান্ত গ্রহণ করি এবং ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট করার জন্য ভেন্ডর প্রতিষ্ঠানের সাথে
                        যোগাযোগ করি। পরবর্তীতে উক্ত উদ্যোগটি সম্পর্কে উপজেলা নির্বাহী অফিসার মহোদয়, চেয়ারম্যান, উপজেলা
                        পরিষদ, কিশোরগঞ্জ সদর, কিশোরগঞ্জ জনাব মামুন আল মাসুদ খান মহোদয়ের সাথে বিষয়টি আলোচনা করলে চেয়ারম্যান
                        মহোদয় উদ্যোগটির ভূঁয়সি প্রশংসাসহ উদ্যোগটির সফল বাস্তবায়নে বিভিন্ন পরামর্শ এবং দিকনির্দেশনা প্রদান
                        করেন। উপজেলা নির্বাহী অফিসার মহোদয়ের নির্দেশনায় আমরা তিনজন কর্মকর্তা বিভিন্ন টার্গেট নির্ধারণ করে
                        কার্যক্রম শুরু করি।
                    </p>

                </div>
            </div>

        </div>
    </section>
@endsection
