<?php

return [
    'genders' => [
        '' => 'নির্বাচন করুন',
        '1' => 'পুরুষ',
        '2' => 'মহিলা',
        '3' => 'অন্যান্য'
    ],
    'blood_groups' => [
        '' => 'নির্বাচন করুন',
        '1' => 'A+',
        '2' => 'B+',
        '3' => 'AB+',
        '4' => 'O+',
        '5' => 'O-',
        '6' => 'A-',
        '7' => 'B-',
        '8' => 'AB-'
    ],
    'education_names' => [
        '' => 'নির্বাচন করুন',
        '1' => 'এসএসসি',
        '2' => 'এইচএসসি',
        '3' => 'স্নাতক',
        '4' => 'এমবিবিএস',
        '5' => 'এফসিপিএস',
        '6' => 'এমডি',
        '7' => 'এফআরসিএস',
        '8' => 'পিএইচডি ',
        '9' => 'এল.এল.বি',
        '10' => 'এল.এল.এম'
    ],
    'marital_status' => [
        '' => 'নির্বাচন করুন',
        '1' => 'বিবাহিত',
        '2' => 'অবিবাহিত'
    ],
    'religions' => [
        '' => 'নির্বাচন করুন',
        '1' => 'ইসলাম',
        '2' => 'হিন্দু',
        '3' => 'খ্রিস্টান',
        '4' => 'বৌদ্ধ'
    ],
    "education_boards" => [
        '1' => 'ঢাকা',
        '2' => 'কুমিল্লা',
        '3' => 'চট্টগ্রাম',
        '4' => 'রাজশাহী',
        '5' => 'যশোর',
        '6' => 'বরিশাল',
        '7' => 'সিলেট',
        '8' => 'দিনাজপুর',
        '9' => 'মাদ্রাসা',
        '10' => 'অন্যান্য'
    ],
    'court' => [
        '1' => 'সুপ্রিম কোর্ট',
        '2' => 'হাইকোর্ট',
        '3' =>  'জজ কোর্ট',
        '4' => 'দেওয়ানী কোর্ট'
    ],

    'services_en' => [
        '1' => 'doctor',
        '2' => 'barbar',
        '3' => 'lawyer',
        '4' => 'rent_car',
        '5' => 'beautician',
        '6' => 'electrician'
    ],

    'services_bn' => [
        '1' => 'ডাক্তার',
        '2' => 'নাপিত',
        '3' => 'আইনজীবী',
        '4' => 'গাড়ি ভাড়া',
        '5' => 'বিউটিশিয়ান',
        '6' => 'ইলেকট্রিশিয়ান'
    ],
    
    'services_ef' => [
        '1' => 'ডাক্তারের',
        '2' => 'নাপিতের',
        '3' => 'আইনজীবীর',
        '4' => 'গাড়িভাড়ার',
        '5' => 'বিউটিশিয়ানের',
        '6' => 'ইলেক্ট্রিশিয়ানের'
    ],
    'services_ez' => [
        '1' => 'বিশেষজ্ঞতা',
        '2' => 'অভিজ্ঞতার ক্ষেত্র',
        '3' => 'মামলা পরিচালনার ক্ষেত্র',
        '4' => 'গাড়ির ধরন',
        '5' => 'অভিজ্ঞতার ক্ষেত্র',
        '6' => 'অভিজ্ঞতার ক্ষেত্র'
    ],
    
];
